<?php

return [
    'cartButton' => 'অর্ডার করুন',
    'track' => 'ট্র্যাক',
    'login' => 'লগ ইন',
    'home' => 'হোম',
    'account' => 'অ্যাকাউন্ট',
    'search' => 'পণ্য অনুসন্ধান করুন...',
    'viewMore' => 'আরো দেখুন>>',
    'topCat' => 'টপ ক্যাটেগরীজ',
    'topBrand' => 'টপ ব্র্যান্ডস',
    'hotDeal' => 'হট ডিলস',
    //checkout page
    'checkout' => 'আপনার অর্ডারটি কনফার্ম করতে তথ্যগুলো পূরণ করে "অর্ডার করুন" বাটন এ ক্লিক করুন অথবা ফোনে অর্ডার করতে এই নাম্বারে ০১৮৮৮১৪০১৬৫ কল করুন।',
    'name' => 'আপনার নাম লিখুন',
    'number' => 'আপনার নাম্বার লিখুন',
    'address' => 'ঠিকানা লিখুন',
    'area' => 'ডেলিভারি এরিয়া নির্বাচন করুন',
    'payment' => 'পেমেন্ট মেথড',
    //order information
    'orderInfo' => 'অর্ডারের তথ্য',
    'delete' => 'ডিলিট',
    'product' => 'প্রোডাক্ট',
    'quentity' => 'পরিমাণ',
    'price' => 'মূল্য',
    'subtotal' => 'মোট',
    'delCharge' => 'ডেলিভারি চার্জ',
    'total' => 'সর্বমোট',
];